{
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "K2Node",
			"Children": [
				{
					"Source":
					{
						"Text": "Target"
					},
					"Translation":
					{
						"Text": "Target"
					}
				}
			]
		},
		{
			"Namespace": "Level Names",
			"Children": [
				{
					"Source":
					{
						"Text": "Default Map"
					},
					"Translation":
					{
						"Text": "Default Map"
					}
				},
				{
					"Source":
					{
						"Text": "New Level"
					},
					"Translation":
					{
						"Text": "New Level"
					}
				}
			]
		},
		{
			"Namespace": "SpriteCategory",
			"Children": [
				{
					"Source":
					{
						"Text": "Characters"
					},
					"Translation":
					{
						"Text": "Characters"
					}
				},
				{
					"Source":
					{
						"Text": "Lighting"
					},
					"Translation":
					{
						"Text": "Lighting"
					}
				},
				{
					"Source":
					{
						"Text": "Misc"
					},
					"Translation":
					{
						"Text": "Misc"
					}
				}
			]
		}
	]
}